import {Container, Row} from "reactstrap";

const HomePage = () => {
	return (
		<Container>
			<Row>
				<h1 className="mb-3">Консалтинг по информационной безопасности</h1>
				<p className="fs-5">Мы предлагаем комплексные услуги по защите вашего бизнеса от киберугроз и обеспечению надёжности ваших IT-решений. Наши эксперты помогают организациям минимизировать риски, повысить устойчивость к атакам и соответствовать современным стандартам безопасности.</p>
			</Row>
		</Container>
	)
}

export default HomePage